/* failure message.  explanation. */
"%@. %@." = "%1$@。%2$@。";

/* progress message */
"Opening \"%1$@\"\\U2026" = "“%1$@”を開いています...";

/* alert message */
"Unable to open \"%1$@\"." = "“%1$@”を開けません。";

